{
    "meta": {
        "description": "Zeige dir die Flächennutzung in deinem Wiener Grätzl an."
    },
    "description": "Hier kannst du dir eine Postkarte erstellen, welche die Verteilung der Flächennutzung in deiner Nachbarschaft zeigt. Verschiebe einfach die Karte von Wien oder suche nach einem Ort. Den Text auf der Postkarte kannst du auch ändern.<br><br>Die Karte zeigt wie Fläche genutzt wird, nicht jedoch von wem sie genutzt werden kann. Es kann also beispielsweise sein, dass einige eingezeichnete Grün- oder Sportflächen nicht für die Öffentlichkeit zugänglich sind. Dafür gibt es leider nur sehr begrenzt offene Daten.",
    "footer": {
        "background": "Grätzlfarben wurde ursprünglich unter dem Namen 'Kiezcolors' von ODIS und dem CityLAB Berlin entwickelt. Die <a href='https://cartography.tuwien.ac.at/' class='underline' target='_blank'>Forschungsgruppe Kartographie</a> der TU Wien hat das Projekt für Wien weiterentwickelt. Den Code zum Projekt findest auf <a class='underline' target='_blank' href='https://github.com/ester-t-s/graetzlfarben'>GitHub.</a>",
        "dataSources": "Datenquellen: <br> Realnutzungskartierung 2022: <a class='underline' target='_blank' href='https://www.data.gv.at/katalog/de/dataset/stadt-wien_realnutzungskartierungab200708wien'>CC BY 4.0 Stadt Wien</a> <br> Straßenkarte: © <a class='underline' target='_blank' href='https://openstreetmap.org'>OpenStreetMap Contributors</a>",
        "imprint": "Impressum: <br> Dies ist ein Forschungsprototyp – Daten und Funktionalität ohne Gewähr! Entwickelt am <a href='https://cartography.tuwien.ac.at/' class='underline' target='_blank'>Forschungsbereich Kartographie</a><br> TU Wien, Wiedner Hauptstraße 8-10, 1040 Wien"
    },
    "inputs": {
        "search": "nach einem Ort suchen"
    },
    "buttons": {
        "downloadFront": "Herunterladen",
        "downloadBack": "Rückseite herunterladen",
        "printFront": "Drucken"
    },
    "postcard": {
        "front": {
            "title": "Dein Text hier",
            "footer": "Geo-Tag 2024 — cartolab.at/graetzlfarben"
        },
        "back": {
            "description": "Wie viel Platz brauchen wir eigentlich, um zu wohnen, uns fortzubewegen und mal tief durchzuatmen?$Eine gerechte Nutzung der Fläche in Städten kann dazu beitragen, dass wir glücklicher und gesünder leben. Besuche cartolab.at/graetzlfarben und entdecke die Verteilung in deinem Grätzl,",
            "greetings": "Mit herzlichen Grüßen vom Geo-Tag 2024!",
            "footer": "Du siehst die Flächenverteilung in einem {analysisRadiusInMeters} Meter Radius. Möglich gemacht durch offene Verwaltungsdaten der Stadt Wien und das Open Source Projekt Kiezcolors der ODIS Berlin. Adaptiert von der Forschungsgruppe Kartographie der TU Wien."
        }
    },
    "map": {
        "basemap": "Straßenkarte",
        "radius": "Radius"
    }
}
